mithro/renode-espemu/peripherals/system/firmware/sdkconfig.defaults
# Minimal ESP32-C3 config for SYSTEM test firmware
CONFIG_IDF_TARGET="esp32c3"
CONFIG_ESPTOOLPY_FLASHSIZE_4MB=y
